{
    "toptext": "Зроби імпакт",
    "toptext_describe_1":"Приєднуйся до нашої волонтерської спільноти та змінюй Львів.",
    "toptext_describe_2":"Разом ми можемо створити краще майбутнє.",
    "join_button":"Приєднуйся зараз",
    "introducing":"Представляємо Smart Volunteers, провідну платформу, яка об’єднує волонтерів зі значними можливостями у львівській громаді. Ми розуміємо важливість віддачі та віримо, що кожен має силу змінити ситуацію. Завдяки нашому зручному інтерфейсу та розгалуженій мережі організацій, знаходячи ідеальна роль волонтера ніколи не була такою простою. Приєднуйтесь до нас сьогодні та станьте частиною спільноти, яка прагне зробити позитивний вплив. Розумні волонтери: де пристрасть зустрічається з метою",
    "community_support":"Підтримка спільноти",
    "community_support_describe":"Активна участь у різних волонтерських програмах та заходах, присвячених захисту природного середовища Львова.",
    "environmental_conservation":"Охорона середовища",
    "environmental_conservation_describe":"Сприяти збереженню природного середовища Львова через волонтерські програми та заходи.",
    "aducation_assistance":"Допомога в навчанні",
    "aducation_assistance_describe":"Допоможіть покращити освітні можливості для дітей та дорослих у Львові через програму репетиторства та менторства.",
    "recent_work":"Недавні роботи",
    "about_us":"Про Нас",
    "welcome":"Ласкаво просимо до Smart Volunteers!",
    "welcome_text_1":"Ми спеціалізована волонтерська організація, розташована у Львові, `АДРЕСА`. Наша місія полягає в тому, щоб об’єднати захоплених людей",
    "welcome_text_2":"значущі волонтерські можливості. Ми прагнемо зробити позитивний вплив на нашу спільноту, маючи тверде зобов’язання",
    "welcome_text_3":"створити кращий світ через волонтерство.",
    "contact_us":"Зв'яжіться з нами зараз",
    "contact_us_message_1":"Заповніть поле нижче, щоб зв’язатися з нами. Ми тут, щоб відповісти на будь-яке",
    "contact_us_message_2":"запитання, які у вас можуть виникнути, і надайте необхідну підтримку.",
    "copyright":"Всі права захищені.",
    "send":"Надіслати",
    "language":"Змінити мову",

    "Name": "Ім'я",
    "Surname": "Прізвище",
    "Birthday": "Дата народження",
    "PhoneNumber": "Номер телефону",
    "EducationLevel": "Рівень освіти",
    "Experience": "Досвід (попереднє волонтерство)",
    "Skills": "Професійні навички та вміння",
    "Motivation": "Мотивація",
    "Motivation_text": "Чому ви бажаєте приєднатися до організації 'Smart Volunteers' та які цілі ви прагнете досягти в цій організації?",
    "Additional_Info":"Додаткова інформація",
    "Additional_Text":"Які додаткові волонтерські проекти або інші діяльності ви зараз здійснюєте або здійснювали раніше?",
    "Section_question":"У який відділ Ви хочете попасти? (HR, PR, FR, CM, SPORT, IT) Та чому ми маємо взяти Вас у цей відділ?",
    "Section_text_1":"• HR (Human Resources) - Це напрямок роботи, пов'язаний з управлінням людськими ресурсами в організації. Включає найм, навчання, розвиток, адміністрування персоналу та всі аспекти, пов'язані з управлінням кадрами.",
    "Section_text_2":"• PR (Public Relations) - PR відповідає за створення та підтримку позитивного іміджу організації або особи у громадськості. Це включає у себе комунікацію з медіа, відносини з громадськістю, публічні події та спілкування зі стейкхолдерами.",
    "Section_text_3":"• FR (Fundraising) - FR відноситься до залучення фінансових ресурсів для організації. Це може включати в себе пошук донорів, організацію фінансових кампаній, грантовий пошук та інші методи збору коштів.",
    "Section_text_4":"• CM (Community Management) - CM займається управлінням спільнотою або аудиторією, пов'язаною з організацією. Це може включати в себе ведення соціальних медіа, спілкування зі споживачами або учасниками спільноти, та інші аспекти, пов'язані з підтримкою спільноти.",
    "Section_text_5":"• SPORT (Sports) - Спортивний напрямок включає в себе організацію та управління спортивними заходами, тренуванням команд, спортивним маркетингом і рекламою, а також спортивними заходами для спільноти.",
    "Section_text_6":"• IT (Information Technology) - IT відповідає за управління та розвиток інформаційних технологій в організації. Це може включати в себе розробку програмного забезпечення, адміністрування мережі, кібербезпеку, обробку даних та інші аспекти ІТ.",
    "Rules":"Заповнюючи цю анкету, я надаю згоду відповідно до Закону України «Про захист персональних даних» на збір та обробку моїх особистих персональних даних, незаборонених чинним законодавством України способом.",
    "Cancel":"Скасувати",
    "Section":"Відділ",
    "Submit":"Надіслати",
    "Message":"Повідомлення",
    "Experience_education":"Освіта та досвід",

    "Works":"Роботи",
    "About":"Про нас",
    "Contact":"Контакти"

    

}