{
    "toptext": "Зроби імпакт",
    "toptext_describe_1":"Приєднуйся до нашої волонтерської спільноти та змінюй Львів.",
    "toptext_describe_2":"Разом ми можемо створити краще майбутнє.",
    "join_button":"приєднуйся зараз",
    "introducing":"Представляємо Smart Volunteers, провідну платформу, яка об’єднує волонтерів зі значними можливостями у львівській громаді. Ми розуміємо важливість віддачі та віримо, що кожен має силу змінити ситуацію. Завдяки нашому зручному інтерфейсу та розгалуженій мережі організацій, знаходячи ідеальна роль волонтера ніколи не була такою простою. Приєднуйтесь до нас сьогодні та станьте частиною спільноти, яка прагне зробити позитивний вплив. Розумні волонтери: де пристрасть зустрічається з метою",
    "community_support":"Підтримка спільноти",
    "community_support_describe":"Активна участь у різних волонтерських програмах та заходах, присвячених захисту природного середовища Львова.",
    "environmental_conservation":"Охорона середовища",
    "environmental_conservation_describe":"Сприяти збереженню природного середовища Львова через волонтерські програми та заходи.",
    "aducation_assistance":"Допомога в навчанні",
    "aducation_assistance_describe":"Допоможіть покращити освітні можливості для дітей та дорослих у Львові через програму репетиторства та менторства.",
    "recent_work":"Недавні роботи",
    "about_us":"Про Нас",
    "welcome":"Ласкаво просимо до Smart Volunteers!",
    "welcome_text_1":"Ми спеціалізована волонтерська організація, розташована у Львові, `АДРЕСА`. Наша місія полягає в тому, щоб об’єднати захоплених людей",
    "welcome_text_2":"значущі волонтерські можливості. Ми прагнемо зробити позитивний вплив на нашу спільноту, маючи тверде зобов’язання",
    "welcome_text_3":"створити кращий світ через волонтерство.",
    "contact_us":"Зв'яжіться з нами зараз",
    "contact_us_message_1":"Заповніть поле нижче, щоб зв’язатися з нами. Ми тут, щоб відповісти на будь-яке",
    "contact_us_message_2":"запитання, які у вас можуть виникнути, і надайте необхідну підтримку.",
    "copyright":"Всі права захищені.",
    "send":"Надіслати",
    "language":"Змінити мову"

    

}