{
  "toptext": "Make an Impact",
  "toptext_describe_1": "Join our volunteer community and make a difference in Lviv.",
  "toptext_describe_2": "Together we can create a better future.",
  "join_button": "Join now",
  "introducing": "Introducing Smart Volunteers, the leading platform connecting volunteers with meaningful opportunities in the Lviv community. We understand the imporrance of giving back and bealive that everyone has the power to make a difference. With our user-friendly interface and extensive network of organizations, finding the perfect volunteer role has has never been easier. Join us today and become a part of community dedicated to make a positive impact. Smart Volunteers: Where passion meets purpose.",
  "community_support": "Community Support",
  "community_support_describe": "Engage actively in a range of volunteer programs and diverse activities dedicated to the protection of Lviv's natural environment.",
  "environmental_conservation": "Environmental Conservation",
  "environmental_conservation_describe": "Contribute to the preservation of Lviv's natural environment through volunteer programs and activities.",
  "aducation_assistance": "Aducation Assistance",
  "aducation_assistance_describe": "Help improve educational opportunities for children and adults in Lviv through tutoring and mentoring program.",
  "recent_work": "Recent Works",
  "about_us": "About Us",
  "welcome": "Welcome to Smart Volunteers!",
  "welcome_text_1": "We are dedicated volunteer organization located in Lviv, `ADRESS`. Our mission is to connect passionate individuals with",
  "welcome_text_2": "meaningful volunteer opportunities. With a strong commitment to making a positive impact in our community, we strive",
  "welcome_text_3": "to create a better world through volunteerism.",
  "contact_us": "Contact Us Now",
  "contact_us_message_1": "Fill out the from below to get in touch with us. We are here to answer any",
  "contact_us_message_2": "questions you may have and provide the support you need.",
  "copyright": "All rights reserved.",
  "send": "send",
  "language": "Change language",

  "Name": "Name",
  "Surname": "Surname",
  "Birthday": "Birthday",
  "PhoneNumber": "Phone Number",
  "EducationLevel": "Education level",
  "Experience": "Experience (previous volunteering)",
  "Skills": "Professional skills and abilities",
  "Motivation": "Motivation",
  "Motivation_text": "Why do you wish to join the 'Smart Volunteers' organization and what goals do you aim to achieve within this organization?",
  "Additional_Info":"Additional Information",
  "Additional_Text":"What additional volunteer projects or other activities are you currently involved in or have you been involved in before?",
  "Section_question":"Which department would you like to join? (HR, PR, FR, CM, SPORT, IT) And why should we consider you for this department?",
  "Section_text_1":"• HR (Human Resources) - This is a field of work related to the management of human resources within an organization. It includes recruitment, training, development, personnel administration, and all aspects related to personnel management.",
  "Section_text_2":"• PR (Public Relations) - PR is responsible for creating and maintaining a positive image of an organization or individual in the public eye. This includes media communication, public relations, public events, and communication with stakeholders.",
  "Section_text_3":"• FR (Fundraising) - FR is related to attracting financial resources for an organization. This may include donor prospecting, organizing financial campaigns, grant seeking, and other fundraising methods.",
  "Section_text_4":"• CM (Community Management) - CM is responsible for managing the community or audience associated with the organization. This may include social media management, communication with consumers or community members, and other aspects related to community support.",
  "Section_text_5":"• SPORT (Sports) - The sports direction includes organizing and managing sports events, team training, sports marketing and advertising, as well as sports activities for the community.",
  "Section_text_6":"• IT (Information Technology) - IT is responsible for the management and development of information technology within the organization. This may include software development, network administration, cybersecurity, data processing, and other IT-related aspects.",
  "Rules":"While filling out this questionnaire, I consent in accordance with the Law of Ukraine 'On Personal Data Protection' to the collection and processing of my personal data, not prohibited by the current legislation of Ukraine.",
  "Cancel":"Cancel",
  "Section":"Section",
  "Submit":"Submit",
  "Experience_education":"Education and experience"
}
